
export const Aboutus = () => {
    return (
        <div>
        <div dir="rtl" style={{overflowY: "scroll", height:""}}>
        <script src="/socket.io/socket.io.js"></script>
        <script src="/script.js"></script>
        <div dir="rtl" style={{margin:"10px"}}>
            <h2 dir="rtl">جمعية النهضة النسائية </h2>
            <h3 dir="rtl">نشأة الجمعية :</h3>
            <p1 dir="rtl">
                تأسست الجمعية في اول كانون الثاني سنة 1925 بمبادرة من سيدات مدينة رام الله وعلى رأسهم السيدة بديعة سلامة وذلك لخدمة
                النساء والأطفال في منطقة رام الله
            </p1>
            <h3 dir="rtl">
                رسالة الجمعية :
            </h3>
            <p dir="rtl"> جمعية النهضة النسائية هي جمعية خيرية تطوعية تأسست عام 1925 التخدم النساء والأطفال في منطقة رام الله من خلال مشاريعها التأهيلية والإنسانية والاجتماعية لرفع مستوى المرأة من النواحي الثقافية والاجتماعية والاقتصادية وعبر سنوات عملها تنوعت البرامج والمشاريع وفق احتياجات المجتمع المحلي وبناء على التغيرات السياسية والاجتماعية والاقتصادية في المنطقة</p>
            <h3 dir="rtl">أهداف الجمعية :</h3>
            <p dir="rtl"> تكمن نهضة كل مجتمع في الثبات والعطاء من أجل الوصول إلى غايته المنشودة ولتحقيق ذلك تعمل على:</p>
            <ul dir="rtl">
                <li dir="rtl">.رفع مستوى المرأة من النواحي الثقافية الاجتماعية والمهنية .</li>
                <li dir="rtl">تقديم المساعدات المادية والمعنوية لأفراد المجتمع المحلي والمحتاجين منهم .</li>
                <li dir="rtl">تطور المشاريع الانتاجية للوصول إلى الإكتفاء الذاتي ، الفردي والجماعي .</li>
                <li dir="rtl">رعاية ذوي الإحتياجات الخاصة وتطوير برامج التربية الخاصة ، وتوثيق الصلة ما بين المعوق والمجتمع المحلي .</li>
            </ul>
            <p dir="rtl">وتحقيقا لهذه الأهداف عملت الجمعية على تفعيل البرامج والمشاريع التالية : </p>

            <h4 dir="rtl">التأهيل والتدريب المهني للفتيات :</h4>
            <p dir="rtl">تحرص الجمعية على الحفاظ على تراثنا الفلسطيني وتداوله من جيل إلى جيل ، لذا أولته إهتماما خاصة في التأهيل والتدريب المهني ، إضافة إلى مساهمتها بتشغيل الأيدي العاملة النسائية ليساهم في رفع مستواهن الإقتصادي  وذلك من خلال </p>

            <ul dir="rtl">
                <li dir="rtl">دورات تدريب للفتيات في مجال الخياطة.</li>
                <li dir="rtl">تشغيل أيد عاملة في مجال التطريز الفلاحي من قرى ومخيمات منطقة رام الله . </li>
                <li dir="rtl">عمل دورات تدريبية تربوية ومهنية للامهات والفتيات في مركز العلاجي للسمع والنطق ومركز النهضة للتأهيل التربوي والمهني . </li>
            </ul>
            <h4 dir="rtl"> مركز النهضة لتأهيل السمع والنطق والعلاج الوظيفي: </h4>
            <p dir="rtl">تأسس المركز العلاجي للسمع والنطق عام 1995 م . وتم تجهيزه بأحداث الأجهزة الطبية السمعية والكوادر المتخصصة لتقديم الخدمات السمعية والنطقية اللازمة لكل الفئات العمرية . في المجالات التالية :</p>

            <ul dir="rtl">
                <li dir="rtl">الفحوصات السمعية بكافة انواعها وتأمين السماعات لمن يحتاجها . </li>
                <li dir="rtl">معالجة مشاكل النطق بكافة جوانبها .</li>
                <li dir="rtl">معالجة الصعوبات التعليمية بصعوبة الكتابة والقراءة .</li>
            </ul>

            <h4 dir="rtl">مركز النهضة التأهيل التربوي والمهني:</h4>
            <p dir="rtl">أنشاء المركز عام 1972 لتقديم خدماته للأطفال والبالغين من ذوي الإحتياجات الخاصة من خلال برنامج التعليم والتدريب والتأهيل المهني والمجتمعي للوصول معهم إلى أقصى درجة من درجات الإستقلالية الإجتماعية والنفسية والاقتصادية وذلك من خلال الأقسام التالية :</p>

            <ul dir="rtl">
                <li dir="rtl"> القسم الأكاديمي : </li>
                <p dir="rtl">والذي يضم الأطفال من سن 6 - 14 سنة موزعين على مجموعات متقاربة ومتجانسة من حيث الإعاقة ويتم تعليمهم و تدريبهم على المهارات اللغوية والحسابية ، والمهارات الاستقلالية والاجتماعية .</p>
                <li dir="rtl"> قسم التدريب ما قبل المهني :</li>
                <p dir="rtl"> يضم القسم الطلاب والطالبات من 14 - 17 سنة حيث يتم التركيز على المهارات المهنية الأساسية بشكل مكثف إضافة للمهارات الأكاديمية</p>
                <li dir="rtl">قسم التوظيف :</li>
                <p dir="rtl">يشرف القسم على الطلاب الذين أنهوا مرحلة التدريب المهني والمؤهلين للعمل في الورش والمصانع المحلية ، وتتم المتابعة في مكان العمل للتدرب على طبيعة المهارة التي سيقومون بها . يتم التوظيف إما في المشاغل المحلية أو مشغل الألعاب التربوية التابع للمركز ، كل حسب إمكانياته وقدراته وظروفه</p>
                <li dir="rtl">مشغل النهضة النسائية للألعاب التربوية : </li>
                <p dir="rtl">يعتبر هذا المشعل الأول من نوعه في مناطق السلطة الوطنية للإنتاج الألعاب التربوية الخشبية والأثاث الرياض الأطفال والحضانات والمدارس ومراكز التربية الخاصة أنشىء المشغل عام 1987 ليكون مشغلة إنتاجية تابعة لجمعية النهضة النسائية التحقيق الأهداف التالية</p>
                <ul dir="rtl">
                    <li dir="rtl"> توفير فرص عمل ذوي الإحتياجات الخاصة البالغين الذين تم تدريبهم وتأهيلهم . </li>
                    <li dir="rtl">تزويد السوق المحلي بإحتياجاته من الألعاب والأثاث المنتج محلية .</li>
                    <li dir="rtl">توفير بعض المصاريف اليومية للمركز . </li>
                    <li dir="rtl">الجمعية بصدد تطوير المشغل ببناء مبنى خاص ليتم إستيعاب وتوظيف حوالي 30 عامل من المعوقين لزيادة القدرة الإنتاجية</li>
                </ul>
            </ul>
            <h3 dot="rtl">
            برنامج وحدة العمل الخارجي
            </h3>
            <p>برنامج العمل في المدارس : بدأ العمل في هذا البرنامج عام 1991 في المدارس النظامية الحكومية ليقدم خدماته للأطفال المعاقين عقلية والذين يعانون من صعوبات تعليمية في المرحلة الإبتدائية الأساسية ، يتم إجراء تقييم أكاديمي للطالب لتحديد المشكلة ، ومن ثم يتم تحديد الخطة الفردية بمشاركة الأهل ومعلم الصف والمرشد التربوي وذوي الاختصاص . البرنامج يقدم خدماته في المدارس الحكومية في مدينة رام الله بالتعاون والتنسيق مع برنامج العام الجامع / قسم التربية الخاصة في وزارة التربية والتعليم العالي . </p>
            <h3 dir="rtl">العمل في القرى </h3>
            <p dir="rtl">بدأ العمل في هذا البرنامج عام 2004 لتقديم المشروع تأهيلية التربوية الاجتماعية للمعاقين من فئة الشديد والشديد جدا في منطقة بيتونيا بالتعاون والتنسيق مع برنامج التأهيل المبني على المجمتع المحلي . </p>
            <h3 dir="rtl">مكتبة الألعاب التربوية </h3>
            <p>من حق كل طفل أن يعيش طفولته وعلينا أن نوفر له حاجاته الضرورية الذهنية والفسيولوجية " . قامت الجمعية بأنشاء أول مكتبة عامة للألعاب التربوية عام 1987 لإستخدامها في برنامج الأطفال وتدريب الكوادر العاملة مع الأطفال </p>
            <h3>التطلعات المستقبلية تسعى الجمعية من خلال تطوير وتوسيع أنشطتها وبرامجها إلى :</h3>
            <ul dir="rtl">
                <li dir="rtl">بناء مشاغل القسم المهني والإنتاجي لزيادة القدرة الاستيعابية من ذوي الإحتياجات الخاصة البالغين . </li>
                <li dir="rtl">تطوير برنامج التقييم والتشخيص المهني للبالغين . </li>
                <li dir="rtl">قسم خاص للمعوقين من ذوي الإعاقة الشديدة . </li>
                <li dir="rtl">انشاء مختبر حاسوب لغوي لتطوير برامج التربية الخاصة .</li>

                </ul>
            <h3 dir="rtl">مصادر تمويل الجمعية </h3>
            <p>الجمعية كمؤسسة أهلية على التبرعات المحلية والخارجية لتدعيم وتطوير أنشطتها وخدماتها الإجتماعية والإنسانية والتربوية في المجتمع المحلي </p>
        </div>
        </div>
        </div>
    )
}
